export const benefitContent = [
  {
    imgSrc: "/images/benefit-icons/005-delivery-truck-2.webp",
    title: "تحویل سریع",
    disc: " لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که ",
  },
  {
    imgSrc: "/images/benefit-icons/003-cash-on-delivery.webp",
    title: "پرداخت در محل",
    disc: " لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و ",
  },
  {
    imgSrc: "/images/benefit-icons/004-headphones.webp",
    title: "پشتیبانی ۲۴/۷",
    disc: " لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده،  ",
  },
  {
    imgSrc: "/images/benefit-icons/006-best-seller.webp",
    title: "ضمانت اصل بودن کالا",
    disc: " لورم ایپسوم ید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحا متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و ",
  },
  // {
  //   imgSrc: "/images/benefit-icons/007-return.png",
  //   title: "return",
  // },
];
